Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/onedrive/et_sapmi_med_like_muligheter_for_mennesker_med_funksjonsnedsettelse_nob.docx.tmx
Source language: nob
Languages: sme

source: Et Sápmi med like muligheter for mennesker med funksjonsnedsettelse
sme: Sápmi ovttalágan vejolašvuođaiguin olbmuide geain lea doaibmavádjitvuohta

source: Sametingsråd Runar Myrnes Balto (NSR)
sme: Sámediggeráđđi Runar M yrnes Balto (NSR)

source: 3. desember er FNs internasjonale dag for funksjonshemmede, i Norge kjent som Funkisdagen.
sme: Juovlamánu 3. beaivi lea ON riikkaidgaskasaš doaibmavádjigiid beaivi, Norggas gohčoduvvo Funkisdagen.

source: Dagen markeres for å understreke funksjonshemmedes rett til å delta i alle deler av samfunnet, både politisk, sosialt, økonomisk og kulturelt.
sme: Beaivi čalmmustahttojuvvo deattuhan dihtii olbmuid vuoigatvuođa geain lea doaibmahehttehus oassálastit servvodaga buot osiide, sihke politihkalaččat, sosiálalaččat, ekonomalaččat ja kultuvrralaččat.

source: Ifølge FN lever rundt 15 prosent av verdens befolkning med en form for funksjonshemming.
sme: ON dieđuid mielde eallá birrasii 15 % máilmmi álbmogis doaibmahehttehusain.

source: Også i de samiske samfunnene vet vi at mennesker lever med en eller annen form for funksjonshemming.
sme: Diehtit ahte maiddái sámi servvodagain ellet olbmot man nu lágan doaibmahehttehusain.

source: I det nordiske forskningsprosjektet «Samer med funksjonsnedsettelse» ble det vist til at situasjonen til samer med funksjonsnedsettelse varierer både med oppvekstsvilkår, tilknytning til samisk bakgrunn, kjønn, type funksjonsnedsettelse, alder og bosted.
sme: Davviriikkalaš dutkanprošeavttas (Sámit geain lea doaibmavádjitvuohta) čujuhuvvui ahte sámiid dilli geain lea doaibmavádjitvuohta molsašuddá sihke bajásšaddaneavttuid, sámi duogážii čatnaseami, sohkabeali, doaibmavádjitvuođašlája, agi ja ássanbáikki mielde.

source: Samtidig er det innenfor det norske velferdsapparatet fremdeles et stort behov for større kunnskap om samisk kultur, språk og identitet, og større bevissthet om hva dette innebærer.
sme: Seammás dárbbašuvvo norgalaš čálgoapparáhtas ain olu máhttu sámi kultuvrra, giela ja identitehta birra, ja stuorát dihtomielalašvuohta das maid dat mearkkaša.

source: Sametinget er opptatt av at funksjonshemmede skal ha like muligheter til deltakelse i det samiske samfunnet.
sme: Sámediggái lea dehálaš ahte olbmuin geain lea doaibmahehttehus leat ovttalágan vejolašvuođat servvodahkii oassálastimii.

source: I Sábme jállu - sametingsmelding om likestilling fra 2020 satte vi for alvor de samiske funksjonshemmedes vilkår på Sametingets dagsorden.
sme: Jagi 2020 bijaimet dieđáhusas Sábme jállu – Sámedikki dieđáhus dásseárvvu birra duođas sámi doaibmavádjigiid eavttuid Sámedikki áššelistui.

source: I 2022 skal vi starte utarbeidelsen av en handlingsplan som skal konkretisere hvilke tiltak Sametinget kan gjennomføre, og i det arbeidet vil aktuelle organisasjoner og enkeltpersoner bli invitert til workshops for å få innspill.
sme: Jagi 2022 áigut ráhkadišgoahtit doaibmaplána mii konkretisere doaimmaid maid Sámediggi sáhttá čađahit, ja dan barggu oktavuođas bovdejuvvojit guoskevaš organisašuvnnat ja ovttaskasolbmot bargobájiide vai sáhttet buktit cealkámušaid.

source: Økt samfunnsdeltakelse fra samer med funksjonsnedsettelse tror jeg vil føre til fremgang og utvikling for oss alle.
sme: Jáhkán ahte eanet servvodatoassálastin sámiid bealis geain lea doaibmavádjitvuohta mielddisbuvttášii ovdáneami min buohkaid várás.

source: Funksjonshemmede må anerkjennes som fullverdige borgere av samfunnet, og samfunnets fordommer må bygges ned.
sme: Doaibmavádjigat fertejit dohkkehuvvot ollesárvosaš servvodatlahttun, ja servvodaga ovdagáttuid ferte njeaidit.

source: Muligheten til å delta og leve selvstendig,, forutsetter at velferdsstatens virkemidler dekker innbyggernes behov.
sme: Vejolašvuohta beassat searvat ja ieš birget, eaktuda ahte čálgostáhta váikkuhangaskaoamit gokčet ássiid dárbbuid.

source: Også i det samiske samfunnet må vi være bevisste på å legge til rette for like muligheter.
sme: Mii sámi servvodagas fertet dihtomielalaččat láhčit dili vai vejolašvuođat leat seammaláganat.

source: Tidligere i uka deltok jeg i en samtale med medlemmer i Norges Handikapforbund, i som en del av Funkisuka som arrangeres i forbindelse med FNs internasjonale dag for funksjonshemmede.
sme: Árabuš dán vahku serven ságastallamii searvvi Norges Handikapforbund miellahtuiguin, oassin Funkisuka lágideamis ON riikkaidgaskasaš doaibmavádjigiid beaivvi oktavuođas.

source: Der ble jeg presentert tall som viser at 80 % av grunnskolene ikke er tilgjengelig for elever i rullestol.
sme: Munnje ovdanbuktojuvvoje logut mat čájehit ahte 80 % vuođđoskuvllain eai leat heivehuvvon ohppiide juvlastuolus.

source: Videre at 64 % av unge bevegelseshemmede bare har grunnskole som høyeste fullførte utdanningsløp, mot 27 % i befolkningen ellers.
sme: Dasto čájehuvvui ahte 64 % nuorra olbmuin geain lea lihkadanváddu, lea vuođđoskuvla dat alimus oahppu maid leat čađahan, muđui álbmogis dát guoská 27 prosentii.

source: Det er svært høye og sjokkerende tall.
sme: Dá leat hirbmat alla ja suorggahahtti logut.

source: Jeg tror vi blir et rikere og bedre samfunn dersom flere får mulighet til å fullføre utdanning og komme seg ut i arbeid.
sme: Jáhkán ahte min servvodat šattašii riggábun ja buorebun jus eambbogat oččošedje vejolašvuođa gárvet oahpu ja oassálastit bargoeallimii.

source: Rett og slett bidra i samfunnet og bli sett på som en ressurs.
sme: Njulgestaga váikkuhit servvodahkii ja adnojuvvot resursan.

source: Der har vi alle et ansvar, og som sametingsråd for likestilling inviterer jeg til dialog, og håper at vi i det samiske samfunnet kan bryte noen barrierer.
sme: Mis buohkain lea ovddasvástádus das, ja dásseárvoáššiid sámediggeráđđin bovden dán birra ságastallat, ja sávan ahte mii sámi servvodagas sáhttit njeaidit muhtin cakkiid.

source: Vi skal løfte frem hele det samiske mangfoldet.
sme: Mii galgat olles sámi máŋggabealatvuođa loktet oidnosii.
